export default [{
    id: 0,
    title: 'Кролик заяц подарок на 14 февраля',
    description: 'Маленькая мягкая игрушка зайка станет чудесным подарком на день рождения девочки или мальчика, лучшей подруге или другу. Наш мягкий заяц — это подарочная игрушка сплюшка для детей.',
    price: 980,
    img: 'https://basket-09.wbbasket.ru/vol1228/part122834/122834294/images/big/1.webp',
    count: 1

}, {
    id: 1,
    title: 'Cобака Корги 35см',
    description: 'Это очень смешная Корги! Большая мягкая зефирка. На ней удобно лежать, всё время хочется её мять и сидеть с ней в обнимку! Такая собачка не оставит никого равнодушным.',
    price: 880,
    img: 'https://basket-04.wbbasket.ru/vol610/part61034/61034852/images/big/1.webp',
    count: 1
}, {
    id: 2,
    title: 'Кот с авокадо Кот Пушин 20 см',
    description: 'Это Плюшевая игрушка кот станет чудесным подарком на день рождения девочки или мальчика, лучшей подруге или другу. Кошка игрушка изготовлена из высококачественных материалов, чтобы обеспечить детям безопасность и комфорт.',
    price: 880,
    img: 'https://basket-10.wbbasket.ru/vol1405/part140595/140595849/images/big/1.webp',
    count: 1

}, {
    id: 3,
    title: 'Панда мягкая игрушка плюшевая 20 см',
    description: 'Панда мягкая игрушка с украшением в виде цветка и медальона 20 см - это маленькое чудесное создание, которое способно очаровать любого, и взрослого, и ребенка.',
    price: 1000,
    img: 'https://basket-10.wbbasket.ru/vol1548/part154811/154811481/images/big/1.webp',
    count: 1

}, {
    id: 4,
    title: 'Панда мягкая игрушка плюшевая 20 см',
    description: 'Панда мягкая игрушка с украшением в виде цветка и медальона 20 см - это маленькое чудесное создание, которое способно очаровать любого, и взрослого, и ребенка.',
    price: 1000,
    img: 'https://basket-10.wbbasket.ru/vol1548/part154811/154811481/images/big/1.webp',
    count: 1

}, {
    id: 5,
    title: 'Ам ням мягкая игрушка пушистый',
    description: 'Лягушонок Ам Ням из игры Cut the Rope обязательно станет одним из любимцев ваших деток. Качественный наполнитель и плюш делает игрушку очень приятной на ощупь- Ам Няма классно брать с собой в поездки или коляску, а также засыпать с ней в кроватке.',
    price: 564,
    img: 'https://basket-12.wbbasket.ru/vol1687/part168719/168719564/images/big/1.webp',
    count: 1

}, {
    id: 6,
    title: 'Ам ням мягкая игрушка пушистый',
    description: 'Лягушонок Ам Ням из игры Cut the Rope обязательно станет одним из любимцев ваших деток. Качественный наполнитель и плюш делает игрушку очень приятной на ощупь- Ам Няма классно брать с собой в поездки или коляску, а также засыпать с ней в кроватке.',
    price: 564,
    img: 'https://basket-12.wbbasket.ru/vol1687/part168719/168719564/images/big/1.webp',
    count: 1

}, {
    id: 7,
    title: 'Панда мягкая игрушка плюшевая 20 см',
    description: 'Панда мягкая игрушка с украшением в виде цветка и медальона 20 см - это маленькое чудесное создание, которое способно очаровать любого, и взрослого, и ребенка.',
    price: 1000,
    img: 'https://basket-10.wbbasket.ru/vol1548/part154811/154811481/images/big/1.webp',
    count: 1

}]